{
  "story_hero_title": "Un mundo mágico de historias contado por un amigo de IA,\nAI Storybook",
  "story_hero_subtitle": "Con Friender AI Storybook, crea historias maravillosas en un mundo de imaginación.\nPuedes convertirte en el protagonista, crear historias y completar libros ilustrados lindos!",
  "story_hero_button": "Ve a crear una historia ahora",
  "story_create_button": "Ve a crear una historia ahora",
  "story_feature1_title": "Mi propia historia que libera la imaginación",
  "story_feature1_desc": "Cuéntale a la IA tus ideas divertidas, como \"delfines voladores\" o \"dinosaurios que hacen galletas\". ¡Tu amigo de IA convertirá tus ideas en historias maravillosas!",
  "story_feature2_title": "Una historia especial contada por un amigo de IA",
  "story_feature2_desc": "¿Escuchamos las historias extrañas y divertidas creadas por la IA? Incluso puedes grabar tu propia voz y convertirte en el protagonista del cuento de hadas.",
  "story_feature3_title": "¡Completado como un libro ilustrado maravilloso!",
  "story_feature3_desc": "La IA dibujará instantáneamente imágenes que coincidan perfectamente con la historia que creé. ¡Crea y atesora tu libro ilustrado único!",
  "story_for_parents_title": "Historias para Padres y Maestros",
  "story_creativity_title": "Creatividad y expresividad en crecimiento",
  "story_creativity_desc": "AI Storybook ayuda a los niños a imaginar libremente y expresar historias en su propio idioma. En este proceso, la creatividad y la expresión del lenguaje de los niños se desarrollan naturalmente.",
  "story_book_friendly_title": "Una experiencia agradable de familiarizarse con los libros",
  "story_book_friendly_desc": "A través de la experiencia especial de convertirse en escritor de historias, los niños obtienen interés y confianza en la lectura y escritura. Esto forma una base sólida para el desarrollo de la alfabetización.",
  "story_cta_title": "¿Estás listo para crear tu propia historia maravillosa?",
  "story_cta_desc": "Con solo unos toques, tu libro ilustrado de IA único aparecerá con un '¡ta-da!'",
  "story_start_creating_button": "Comenzar a crear libro de cuentos"
}
